Repository: GNOME/cheese
Catalog: po/*.po
Languages: az, en@shaw, kab

source: Photo mode
az: Foto rejimi
kab: Askar n tewlaft

source: Photo
az: Foto
kab: Tawlaft

source: Video mode
az: Video rejimi
kab: Abrid n tvidyut

source: Photo burst mode
az: Ardıcıl foto rejimi
kab: Askar n tewlaft

source: Burst
az: Ardıcıl
kab: Askar n uvidyu

source: Take a photo using a webcam
az: Veb kamera ilə foto çəkin
kab: Ṭṭef tawlaft s tkamiṛat Web

source: Navigate to the previous page of effects
az: Əvvəlki effektlər səhifəsinə keçin
kab: Inig ɣer usebter uzwir n yisemda

source: Effects
az: Effektlər
kab: Isemda

source: _Effects
az: _Effektlər
en@shaw: _ğ‘¦ğ‘“ğ‘§ğ‘’ğ‘‘ğ‘•
kab: Is_emda

source: Navigate to the next page of effects
az: Növbəti effektlər səhifəsinə keçin
kab: Inig ɣer usebter uḍfir n yisemda

source: Leave fullscreen mode and go back to windowed mode
az: Tam ekran rejimindən çıxın və pəncərə rejiminə qayıdın
kab: Eǧǧ askar n ugdil ummid, teqqleḍ ɣer uskar asfaylu

source: Preferences
az: Tənzimləmələr
en@shaw: ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ
kab: Isemenyifen

source: _Help
az: _Yardım
en@shaw: _ğ‘£ğ‘§ğ‘¤ğ‘
kab: Tallelt (_H)

source: _Close
az: _Bağla
kab: Mdel (_C)

source: Device
az: Cihaz
en@shaw: ğ‘›ğ‘¦ğ‘ğ‘²ğ‘•
kab: Ibenk

source: Photo resolution
az: Foto keyfiyyəti
kab: Tabadut n tewlaft

source: Video resolution
az: Video keyfiyyəti
kab: Tabadut n tvidyut

source: Webcam
az: Veb kamera
en@shaw: ğ‘¢ğ‘§ğ‘šğ‘’ğ‘¨ğ‘¥
kab: Tawabkamt

source: Brightness
az: Parlaqlıq
en@shaw: ğ‘šğ‘®ğ‘²ğ‘‘ğ‘¯ğ‘©ğ‘•
kab: Tifawit

source: Saturation
az: Doyğunluq
en@shaw: ğ‘•ğ‘¨ğ‘—ğ‘»ğ‘±ğ‘–ğ‘©ğ‘¯
kab: Tawant

source: Hue
az: Rəng tonu
en@shaw: ğ‘£ğ‘¿
kab: Tiɣmi

source: Contrast
az: Kontrast
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘­ğ‘•ğ‘‘
kab: Amyeẓli

source: Image
az: Şəkil
kab: Tugna

source: Shutter
az: Pərdə

source: _Countdown
az: _Geri sayım
kab: Asiḍen yettadren (_C)

source: Fire _flash
az: _Flaş yandır
kab: Cɛel tafat

source: Burst mode
az: Ardıcıl rejim
en@shaw: ğ‘šğ‘»ğ‘•ğ‘‘ ğ‘¥ğ‘´ğ‘›
kab: Askar n uzayaḍ

source: Number of photos
az: Foto sayı
en@shaw: ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘“ğ‘´ğ‘‘ğ‘´ğ‘Ÿ
kab: Amḍan n tewlafin

source: Delay between photos (seconds)
az: Fotolar arasındakı gecikmə (saniyə)
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘± ğ‘šğ‘¦ğ‘‘ğ‘¢ğ‘°ğ‘¯ ğ‘“ğ‘´ğ‘‘ğ‘´ğ‘Ÿ (ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘Ÿ)
kab: Amenḍar gar tewlafin (tasinin)

source: Capture
az: Çəkim
kab: Ṭṭef

source: _Fullscreen
az: _Tam ekran
kab: Agdil aččuran (_F)

source: P_references
az: _Tənzimləmələr
kab: Ismenyifen (_R)

source: _Keyboard Shortcuts
az: _Klaviatura qısayolları
kab: Inegzumen n unasiw (_K)

source: _About Cheese
az: _Cheese haqqında
kab: ɣef Cheese

source: Take a Photo
az: Foto çək
kab: Ṭṭef tawlaft

source: Open
az: Aç
kab: Ldi

source: Save _As…
az: Fərqli _saxla…
kab: Kles _am…

source: Move to _Trash
az: _Zibil qutusuna daşı
en@shaw: ğ‘¥ğ‘µğ‘ ğ‘‘ _ğ‘‘ğ‘®ğ‘¨ğ‘–
kab: Smutti ɣer t_qecwalt

source: Delete
az: Sil
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘
kab: Kkes

source: Take photos and videos with your webcam, with fun graphical effects
az: Veb kameranızla əyləncəli qrafik effektlərlə foto və video çəkin
en@shaw: ğ‘‘ğ‘±ğ‘’ ğ‘“ğ‘´ğ‘‘ğ‘´ğ‘Ÿ ğ‘¯ ğ‘ğ‘¦ğ‘›ğ‘°ğ‘´ğ‘Ÿ ğ‘¢ğ‘¦ğ‘ ğ‘¿ğ‘¼ ğ‘¢ğ‘§ğ‘šğ‘’ğ‘¨ğ‘¥, ğ‘¢ğ‘¦ğ‘ ğ‘“ğ‘³ğ‘¯ ğ‘œğ‘®ğ‘¨ğ‘“ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘¦ğ‘“ğ‘§ğ‘’ğ‘‘ğ‘•
kab: Ṭṭef-d tiwlafin s twabkamt-inek·inem, s yisemda udlifen iseḍsayen

source: Cheese uses your webcam to take photos and videos, applies fancy special effects and lets you share the fun with others.
az: Cheese veb kameranızı istifadə edərək foto və video çəkir, xüsusi effektlər tətbiq edir və əyləncəni başqaları ilə paylaşmağa imkan verir.
kab: Cheese isseqdac tawabkamt-inek·inemm akken ad d-yeṭṭef tiwlafin akked tbidyutin, isnessay isemda uzzigen iseḍsayen yerna ad k·mm yeǧǧ ad ten- tebḍuḍ akked wiyaḍ.

source: Take multiple photos in quick succession with burst mode. Use the countdown to give yourself time to strike a pose, and wait for the flash!
az: Ardıcıl rejimdə tez bir zamanda çoxlu foto çəkin. Geri sayım funksiyasından istifadə edərək poza vermək üçün özünüzə vaxt ayırın və flaşın yanmasını gözləyin!
kab: Ṭṭef aṭas n tewlafin ta deffir ta s tɣawla s uskar n uzayaḍ. Seqdec asiḍen yettadrenakken ad tefkeḍ i yiman-ik·im akud amek ara tseggemeḍ iman-ik·im, sakin erǧu acɛal n tafat!

source: Under the hood, Cheese uses GStreamer to apply fancy effects to photos and videos. With Cheese it is easy to take photos of you, your friends, pets or whatever you want and share them with others.
az: Cheese, arxa planda GStreamer istifadə edərək foto və videolara cəlbedici effektlər əlavə edir. Cheese ilə özünüzün, dostlarınızın, ev heyvanlarınızın və ya istədiyiniz hər hansı bir şeyin şəklini çəkmək və onları başqaları ilə paylaşmaq çox asandır.
kab: Ddaw n usdel, Cheese isseqdac GStreamer akken ad yesnes isemda iseḍsayen ɣef tewlafin akked tvidyutin. S Cheese yeshel ad teṭṭfeḍ tiwlafin i yiman-ik·im, i yimduka-ik·im, i yiɣersiwen d wayen akk tebɣiḍ yerna ad ten-tebḍuḍ akked wiyaḍ.

source: Webcam Booth
az: Veb Kamera Köşk
kab: Astudyu n twabkamt

source: photo;video;webcam;camera;selfie;
az: foto;video;veb kamera;kamera;selfi;
kab: tawlaft;tavidyut;webcam;takamiṛat;selfie;

source: Use a countdown
az: Geri sayım istifadə et
en@shaw: ğ‘¿ğ‘Ÿ ğ‘© ğ‘’ğ‘¶ğ‘¯ğ‘‘ğ‘›ğ‘¶ğ‘¯
kab: Seqdec asiḍen yettadren

source: Set to true to show a countdown before taking a photo
az: Foto çəkməzdən əvvəl geri sayımı göstərmək üçün true olaraq təyin edin
kab: Sbadu ɣer "idetti" akken ad tbeqqeḍeḍ asiḍen yettadren send ad d-teṭṭfeḍ tawlaft

source: Countdown length
az: Geri sayım müddəti
kab: Teɣzi n usiḍen yettadren

source: The duration of the countdown before taking a photo, in seconds
az: Foto çəkməzdən əvvəl geri sayımın müddəti, saniyələrlə
kab: Tanzagt n usiḍen yettadren send tuṭṭfa n tewlaft, s tasinin

source: Fire flash before taking a photo
az: Foto çəkməzdən əvvəl flaş yandır
kab: Cɛel tafat send tuṭṭfa n tewlaft

source: Set to true to fire a flash before taking a photo
az: Foto çəkməzdən əvvəl flaş yandırmaq üçün true olaraq təyin edin
kab: Sbadu ɣer "idetti" akken ad tceɛleḍ tafat send ad d-teṭṭfeḍ tawlaft

source: Camera device string indicator
az: Kamera cihazı sətir göstəricisi
en@shaw: ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘© ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™ ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘¼
kab: Anamal n uzrar n yibenk n tkamirat

source: The path to the device node which points to the camera, for example /dev/video0
az: Kameraya işarə edən cihaz nodunun yolu, məsələn /dev/video0
kab: Abrid ɣer tkerrist n yibenk iṛeccemen ɣer tkamirat, amedya /dev/video0

source: Last selected effect
az: Son seçilmiş effekt
kab: Asemdu aneggaru yettwafernen

source: Name of the installed effect that was selected last
az: Son seçilmiş quraşdırılmış effektin adı
kab: Isem n usemdu yettwasbedden i yettwafernen d aneggaru

source: Photo width
az: Foto eni
kab: Tehri n tewlaft

source: The width of the image captured from the camera, in pixels
az: Kameradan çəkilmiş şəklin eni, piksel ilə
kab: Tehri n tugna i d-yettwaṭṭfen s tkamirat, s ipikselen

source: Photo height
az: Foto hündürlüyü
kab: Tattayt n tewlaft

source: The height of the image captured from the camera, in pixels
az: Kameradan çəkilmiş şəklin hündürlüyü, piksel ilə
kab: Teɣzi n tugna i d-yettwaṭṭfen s tkamirat, s ipikselen

source: Video width
az: Video eni
kab: Tehri n tvidyut

source: The width of the video captured from the camera, in pixels
az: Kameradan çəkilmiş videonun eni, piksel ilə
kab: Tehri n tvidyut i d-yettwaṭṭfen s tkamirat, s ipikselen

source: Video height
az: Video hündürlüyü
kab: Tattayt n tvidyut

source: The height of the video captured from the camera, in pixels
az: Kameradan çəkilmiş videonun hündürlüyü, piksel ilə
kab: Teɣzi n tvidyut i d-yettwaṭṭfen s tkamirat, s ipikselen

source: Image brightness
az: Şəkil parlaqlığı
kab: Tifawit n tugna

source: Adjusts the brightness of the image coming from the camera
az: Kameradan gələn şəklin parlaqlığını tənzimləyir
kab: Segaddi tifawit n tugna i d-yekkan si tkamirat

source: Image contrast
az: Şəkil kontrastı
kab: Amyeẓli n tugna

source: Adjusts the contrast of the image coming from the camera
az: Kameradan gələn şəklin kontrastını tənzimləyir
kab: Segaddi amyeẓli n tugna i d-yekkan si tkamirat

source: Image saturation
az: Şəkil doygunluğu
kab: Tawant n tugna

source: Adjusts the saturation of the image coming from the camera
az: Kameradan gələn şəklin doygunluğunu tənzimləyir
kab: Segaddi tawant n tugna i d-yekkan si tkamirat

source: Image hue
az: Şəkil rəng tonu
kab: Tiɣmi n tugna

source: Adjusts the hue (color tint) of the image coming from the camera
az: Kameradan gələn şəklin rəng tonunu tənzimləyir
kab: Segaddi tiɣmi n tugna i d-yekkan si tkamirat

source: Video path
az: Video yolu
kab: Abrid n tvidyut

source: Defines the path where the videos are stored. If empty, “XDG_VIDEOS_DIR/Webcam” will be used.
az: Videoların saxlanıldığı yolu təyin edir. Boş olarsa, “XDG_VIDEOS_DIR/Webcam” istifadə olunacaq.
kab: Ad yesbadu abrid n wanda ttwaskelsent tvidyutin. Ma d ilem ad yettwaseqdec “XDG_VIDEOS_DIR/Webcam”.

source: Photo path
az: Foto yolu
kab: Abrid n tewlaft

source: Defines the path where the photos are stored. If empty, “XDG_PICTURES_DIR/Webcam” will be used.
az: Fotoların saxlanıldığı yolu təyin edir. Boş olarsa, “XDG_PICTURES_DIR/Webcam” istifadə olunacaq.
kab: Ad yesbadu abrid n wanda ttwaskelsent tewlafin. Ma d ilem ad yettwaseqdec “XDG_PICTURES_DIR/Webcam”.

source: Time between photos in burst mode
az: Ardıcıl rejimdə fotolar arasındakı vaxt
kab: Akud gar tewlafin deg uskan n uzayaḍ

source: The length of time, in milliseconds, to delay between taking each photo in a burst sequence of photos. If the burst delay is less than the countdown duration, the countdown duration will be used instead.
az: Ardıcıl foto çəkilişlərində hər bir foto çəkilişi arasında gözləniləcək vaxtın müddəti, millisaniyələrlə. Əgər ardıcıl gecikmə geri sayım müddətindən azdırsa, geri sayım müddəti istifadə olunacaq.
kab: Teɣzi n wakud, s militasinin, n umenḍa gar tuṭṭfa n yal tawlaft deg uskar n uzayaḍ. Ma yella amenḍar imeẓẓi ɣef tenzagt n usiḍen yettadren, tanzagt n usiḍen yettadren ad tettwaseqdec deg umḍiq.

source: Number of photos in burst mode
az: Ardıcıl rejimdə foto sayı
kab: Amḍan n tewlafin deg uskar n tewlafin

source: The number of photos to take in a single burst.
az: Tək ardıcıl çəkilişdə çəkiləcək foto sayı.
en@shaw: ğ‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘“ğ‘´ğ‘‘ğ‘´ğ‘Ÿ ğ‘‘ ğ‘‘ğ‘±ğ‘’ ğ‘¦ğ‘¯ ğ‘© ğ‘•ğ‘¦ğ‘™ğ‘œğ‘©ğ‘¤ ğ‘šğ‘»ğ‘•ğ‘‘.
kab: Amḍan n tewlafin ara d-yettwaṭṭfen deg uskar n uzayaḍ.

# shortcut window
source: Overview
az: İcmal
kab: Tamuɣli s umata

# shortcut window
source: Fullscreen on / off
az: Tam ekran açma / bağlama
kab: Agdil aččuran yermed / yexsi

# shortcut window
source: Quit the application
az: Tətbiqdən çıx
kab: Ffeɣ seg usnas

# shortcut window
source: Thumbnails
az: Miniatürlər
kab: Tinfulin

# shortcut window
source: Open
az: Aç
kab: Ldi

# shortcut window
source: Save As
az: Fərqli saxla
kab: Kles am

# shortcut window
source: Move to Trash
az: Zibil qutusuna daşı
kab: Awi-t ɣer tqecwalt

# shortcut window
source: Delete
az: Sil
kab: Kkes

source: _Cancel
az: _Ləğv et
kab: Sefsex (_C)

source: _Select
az: _Seç
kab: Fren (_S)

source: Shutter sound
az: Pərdə səsi
en@shaw: ğ‘–ğ‘³ğ‘‘ğ‘¼ ğ‘•ğ‘¬ğ‘¯ğ‘›
kab: Imesli n tneffigt

source: _Take Another Picture
az: _Başqa şəkil çək
kab: Ṭṭef _tawlaft nniḍen

source: One or more needed GStreamer elements are missing:
az: Bir və ya daha çox lazım olan GStreamer elementləri əksikdir:
kab: Ixuṣ yiwen neɣ ugar n yiferdisen GStreamer yettwasran:

source: No device found
az: Cihaz tapılmadı
en@shaw: ğ‘¯ğ‘´ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• ğ‘“ğ‘¬ğ‘¯ğ‘›
kab: Ulac ibenk yettwafen

source: Device capabilities not supported
az: Cihaz imkanları dəstəklənmir
en@shaw: ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• ğ‘’ğ‘±ğ‘ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘©ğ‘‘ğ‘°ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›
kab: Iketturen n yibenk ur yettwadhel ara

source: Unknown device
az: Naməlum cihaz
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘•
kab: Ibenk arussin

source: Cancellable initialization not supported
az: Ləğv edilə bilən başlanğıc dəstəklənmir
kab: Awennez yettwasefsaxen ur yettwadhel ara

source: Start in wide mode
az: Geniş rejimdə başla
kab: Bdu s uskar ahrawan

source: Device to use as a camera
az: Kamera kimi istifadə ediləcək cihaz
kab: Ibenk ara yettwasqedcen amzun d takamirat

source: DEVICE
az: CİHAZ
kab: IBENK

source: Output version information and exit
az: Versiya məlumatını çap et və çıx
kab: Beqqeḍ talɣut n lqem sakin ffeɣ

source: Start in fullscreen mode
az: Tam ekran rejimində başla
kab: Bdu s uskar n ugdil aččuran

source: Webcam in use
az: Veb kamera istifadədədir
kab: Tawabkamt ala tettwaseqdac

source: translator-credits
az: Tərcümə: Ramal Rəhimov <jhonaluman@gmail.com>
en@shaw: Â·ğ‘‘ğ‘ªğ‘¥ğ‘©ğ‘• Â·ğ‘”ğ‘»ğ‘¥ğ‘©ğ‘¯

source: Cheese Website
az: Cheese Veb Saytı
en@shaw: Â·ğ‘—ğ‘°ğ‘Ÿ ğ‘¢ğ‘§ğ‘šğ‘•ğ‘²ğ‘‘
kab: Asmel Web n Cheese

source: No Effect
az: Effekt yoxdur
en@shaw: ğ‘¯ğ‘´ ğ‘¦ğ‘“ğ‘§ğ‘’ğ‘‘
kab: Ulac asemdu

source: Could not open %s
az: %s açıla bilmədi
kab: D awezɣi ulday n %s

source: Are you sure you want to permanently delete the file?
az: Faylı həmişəlik silmək istədiyinizə əminsiniz?
kab: Tetḥeqqeḍ belli tebɣiḍ ad tekkseḍ i lebda afaylu-agi ?

source: _Delete
az: _Sil
kab: Kkes (_D)

source: If you delete an item, it will be permanently lost
az: Əgər elementi silsəniz, o həmişəlik itiriləcək

source: Could not delete %s
az: %s silinə bilmədi
kab: Ulamek tukksa n %s

source: Skip
az: Keç
kab: Zgel

source: Skip all
az: Hamısını keç
kab: Zgel-iten akk

source: Could not move %s to trash
az: %s zibil qutusuna daşına bilmədi
kab: Ulamek asmutti n %s ɣer tqecwalt

source: Save File
az: Faylı saxla
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘“ğ‘²ğ‘¤
kab: Sekles afaylu

source: Save
az: Saxla
kab: Kles

source: Could not save %s
az: %s saxlanıla bilmədi
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘±ğ‘ %s
kab: Ulamek asekles n %s

source: Stop recording
az: Qeydi dayandır
kab: Seḥbes asekles

source: Record a video
az: Video qeyd et
kab: Sekles tavidyutt

source: Stop taking pictures
az: Foto çəkməyi dayandır
kab: Seḥbes tuṭṭfa n tewlafin

source: Take multiple photos
az: Çoxlu foto çək
kab: Ṭṭef-d aṭas n tewlafin

source: No effects found
az: Heç bir effekt tapılmadı
kab: Ulac asemdu yettwafen

source: There was an error playing video from the webcam
az: Veb kameradan videonun oynadılması zamanı xəta baş verdi
kab: Teḍra-d tuccḍa di tɣuri n tvidyut si twabkamt

source: Record a video using a webcam
az: Veb kamera ilə video qeyd et
kab: Sekles tavidyutt s twebkamt

source: Take multiple photos using a webcam
az: Veb kamera ilə çoxlu foto çək
kab: Ṭṭef-d aṭas n tewlafin s useqdec n twabkamt

source: Choose an Effect
az: Effekt seç
kab: Fren asemdu

source: Record a Video
az: Video qeyd et
kab: Sekles tavidyutt

source: Take Multiple Photos
az: Çoxlu foto çək
kab: Ṭṭef-d aṭas n tewlafin

source: Video
kab: Tavidyut

source: Cheese
en@shaw: Â·ğ‘—ğ‘°ğ‘Ÿ

source: Cheese Webcam Booth
en@shaw: Â·ğ‘—ğ‘°ğ‘Ÿ ğ‘¢ğ‘§ğ‘šğ‘’ğ‘¨ğ‘¥ ğ‘šğ‘µğ‘”

source: A list of effects applied on startup. Possible values are: "mauve", "noir_blanc", "saturation", "hulk", "vertical-flip", "horizontal-flip", "shagadelic", "vertigo", "edge", "dice" and "warp"
en@shaw: ğ‘© ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘¦ğ‘“ğ‘§ğ‘’ğ‘‘ğ‘• ğ‘©ğ‘ğ‘¤ğ‘²ğ‘› ğ‘ªğ‘¯ ğ‘•ğ‘‘ğ‘¸ğ‘‘ğ‘³ğ‘. ğ‘ğ‘ªğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ ğ‘¸: "mauve", "noir_blanc", "saturation", "hulk", "vertical-flip", "horizontal-flip", "shagadelic", "vertigo", "edge", "dice" ğ‘¯ "warp"

source: Adjusts brightness level of the picture coming from the camera
en@shaw: ğ‘©ğ‘¡ğ‘©ğ‘•ğ‘‘ğ‘• ğ‘šğ‘®ğ‘²ğ‘‘ğ‘¯ğ‘©ğ‘• ğ‘¤ğ‘§ğ‘ğ‘©ğ‘¤ ğ‘ ğ‘ ğ‘ğ‘¦ğ‘’ğ‘—ğ‘¼ ğ‘’ğ‘³ğ‘¥ğ‘¦ğ‘™ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘©

source: Adjusts contrast level of the picture coming from the camera
en@shaw: ğ‘©ğ‘¡ğ‘©ğ‘•ğ‘‘ğ‘• ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘­ğ‘•ğ‘‘ ğ‘¤ğ‘§ğ‘ğ‘©ğ‘¤ ğ‘ ğ‘ ğ‘ğ‘¦ğ‘’ğ‘—ğ‘¼ ğ‘’ğ‘³ğ‘¥ğ‘¦ğ‘™ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘©

source: Adjusts hue level of the picture coming from the camera
en@shaw: ğ‘©ğ‘¡ğ‘©ğ‘•ğ‘‘ğ‘• ğ‘£ğ‘¿ ğ‘¤ğ‘§ğ‘ğ‘©ğ‘¤ ğ‘ ğ‘ ğ‘ğ‘¦ğ‘’ğ‘—ğ‘¼ ğ‘’ğ‘³ğ‘¥ğ‘¦ğ‘™ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘©

source: Adjusts saturation level of the picture coming from the camera
en@shaw: ğ‘©ğ‘¡ğ‘©ğ‘•ğ‘‘ğ‘• ğ‘•ğ‘¨ğ‘—ğ‘»ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¤ğ‘§ğ‘ğ‘©ğ‘¤ ğ‘ ğ‘ ğ‘ğ‘¦ğ‘’ğ‘—ğ‘¼ ğ‘’ğ‘³ğ‘¥ğ‘¦ğ‘™ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘©

source: Defines the path where the photos are stored, if empty "XDG_PHOTO/Webcam" will be used.
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘²ğ‘¯ğ‘Ÿ ğ‘ ğ‘ğ‘­ğ‘” ğ‘¢ğ‘º ğ‘ ğ‘“ğ‘´ğ‘‘ğ‘´ğ‘Ÿ ğ‘¸ ğ‘•ğ‘‘ğ‘¹ğ‘›, ğ‘¦ğ‘“ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ "XDG_PHOTO/Webcam" ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘¿ğ‘Ÿğ‘›.

source: Defines the path where the videos are stored, if empty "XDG_VIDEO/Webcam" will be used.
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘²ğ‘¯ğ‘Ÿ ğ‘ ğ‘ğ‘­ğ‘” ğ‘¢ğ‘º ğ‘ ğ‘ğ‘¦ğ‘›ğ‘°ğ‘´ğ‘Ÿ ğ‘¸ ğ‘•ğ‘‘ğ‘¹ğ‘›, ğ‘¦ğ‘“ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ "XDG_VIDEO/Webcam" ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘¿ğ‘Ÿğ‘›.

source: Height resolution
en@shaw: ğ‘£ğ‘²ğ‘‘ ğ‘®ğ‘§ğ‘Ÿğ‘©ğ‘¤ğ‘µğ‘–ğ‘©ğ‘¯

source: If set to true, Cheese will start up in a wide mode with the image collection placed on the right-hand side. Useful with small screens.
en@shaw: ğ‘¦ğ‘“ ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘‘ğ‘®ğ‘µ, Â·ğ‘—ğ‘°ğ‘Ÿ ğ‘¢ğ‘¦ğ‘¤ ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘³ğ‘ ğ‘¦ğ‘¯ ğ‘© ğ‘¢ğ‘²ğ‘› ğ‘¥ğ‘´ğ‘› ğ‘¢ğ‘¦ğ‘ ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘’ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘ğ‘¤ğ‘±ğ‘•ğ‘‘ ğ‘ªğ‘¯ ğ‘ ğ‘®ğ‘²ğ‘‘-ğ‘£ğ‘¨ğ‘¯ğ‘› ğ‘•ğ‘²ğ‘›. ğ‘¿ğ‘•ğ‘“ğ‘©ğ‘¤ ğ‘¢ğ‘¦ğ‘ ğ‘•ğ‘¥ğ‘·ğ‘¤ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘Ÿ.

source: If set to true, then Cheese will have a feature allowing you to delete a file immediately and in-place, instead of moving it to the trash. This feature can be dangerous, so use caution.
en@shaw: ğ‘¦ğ‘“ ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘‘ğ‘®ğ‘µ, ğ‘ğ‘§ğ‘¯ Â·ğ‘—ğ‘°ğ‘Ÿ ğ‘¢ğ‘¦ğ‘¤ ğ‘£ğ‘¨ğ‘ ğ‘© ğ‘“ğ‘°ğ‘—ğ‘¼ ğ‘©ğ‘¤ğ‘¬ğ‘¦ğ‘™ ğ‘¿ ğ‘‘ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘© ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘¥ğ‘°ğ‘›ğ‘¾ğ‘‘ğ‘¤ğ‘° ğ‘¯ ğ‘¦ğ‘¯-ğ‘ğ‘¤ğ‘±ğ‘•, ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘§ğ‘› ğ‘ ğ‘¥ğ‘µğ‘ğ‘¦ğ‘™ ğ‘¦ğ‘‘ ğ‘‘ ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘–. ğ‘ğ‘¦ğ‘• ğ‘“ğ‘°ğ‘—ğ‘¼ ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘›ğ‘±ğ‘¯ğ‘¡ğ‘¼ğ‘©ğ‘•, ğ‘•ğ‘´ ğ‘¿ğ‘Ÿ ğ‘’ğ‘·ğ‘–ğ‘©ğ‘¯.

source: Milliseconds between photos in burst mode.
en@shaw: ğ‘¥ğ‘¦ğ‘¤ğ‘¦ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘Ÿ ğ‘šğ‘¦ğ‘‘ğ‘¢ğ‘°ğ‘¯ ğ‘“ğ‘´ğ‘‘ğ‘´ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘šğ‘»ğ‘•ğ‘‘ ğ‘¥ğ‘´ğ‘›.

source: Number of photos in burst mode.
en@shaw: ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘“ğ‘´ğ‘‘ğ‘´ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘šğ‘»ğ‘•ğ‘‘ ğ‘¥ğ‘´ğ‘›.

source: Photo Path
en@shaw: ğ‘“ğ‘´ğ‘‘ğ‘´ ğ‘ğ‘­ğ‘”

source: Picture brightness
en@shaw: ğ‘ğ‘¦ğ‘’ğ‘—ğ‘¼ ğ‘šğ‘®ğ‘²ğ‘‘ğ‘¯ğ‘©ğ‘•

source: Picture contrast
en@shaw: ğ‘ğ‘¦ğ‘’ğ‘—ğ‘¼ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘­ğ‘•ğ‘‘

source: Picture hue
en@shaw: ğ‘ğ‘¦ğ‘’ğ‘—ğ‘¼ ğ‘£ğ‘¿

source: Picture saturation
en@shaw: ğ‘ğ‘¦ğ‘’ğ‘—ğ‘¼ ğ‘•ğ‘¨ğ‘—ğ‘»ğ‘±ğ‘–ğ‘©ğ‘¯

source: Selected Effects
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘“ğ‘§ğ‘’ğ‘‘ğ‘•

source: Set to True to show countdown when taking a photo
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘‘ğ‘®ğ‘µ ğ‘‘ ğ‘–ğ‘´ ğ‘’ğ‘¶ğ‘¯ğ‘‘ğ‘›ğ‘¶ğ‘¯ ğ‘¢ğ‘§ğ‘¯ ğ‘‘ğ‘±ğ‘’ğ‘¦ğ‘™ ğ‘© ğ‘“ğ‘´ğ‘‘ğ‘´

source: The device which points to the camera (e.g. /dev/video0)
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• ğ‘¢ğ‘¦ğ‘— ğ‘ğ‘¶ğ‘¯ğ‘‘ğ‘• ğ‘‘ ğ‘ ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘© (ğ‘§.ğ‘¡ğ‘°. /dev/video0)

source: The height resolution of the image captured from the camera
en@shaw: ğ‘ ğ‘£ğ‘²ğ‘‘ ğ‘®ğ‘§ğ‘Ÿğ‘©ğ‘¤ğ‘µğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘’ğ‘¨ğ‘ğ‘—ğ‘»ğ‘› ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘©

source: The length of time, in milliseconds, to delay between taking each photo in a burst sequence of photos.
en@shaw: ğ‘ ğ‘¤ğ‘§ğ‘™ğ‘” ğ‘ ğ‘‘ğ‘²ğ‘¥, ğ‘¦ğ‘¯ ğ‘¥ğ‘¦ğ‘¤ğ‘¦ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘Ÿ, ğ‘‘ ğ‘›ğ‘¦ğ‘¤ğ‘± ğ‘šğ‘¦ğ‘‘ğ‘¢ğ‘°ğ‘¯ ğ‘‘ğ‘±ğ‘’ğ‘¦ğ‘™ ğ‘°ğ‘— ğ‘“ğ‘´ğ‘‘ğ‘´ ğ‘¦ğ‘¯ ğ‘© ğ‘šğ‘»ğ‘•ğ‘‘ ğ‘•ğ‘°ğ‘’ğ‘¢ğ‘©ğ‘¯ğ‘• ğ‘ ğ‘“ğ‘´ğ‘‘ğ‘´ğ‘Ÿ.

source: The width resolution of the image captured from the camera
en@shaw: ğ‘ ğ‘¢ğ‘¦ğ‘›ğ‘” ğ‘®ğ‘§ğ‘Ÿğ‘©ğ‘¤ğ‘µğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘’ğ‘¨ğ‘ğ‘—ğ‘»ğ‘› ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘©

source: Video Path
en@shaw: ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘ğ‘­ğ‘”

source: Whether to enable immediate deletion
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘¦ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘©ğ‘‘ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘–ğ‘©ğ‘¯

source: Whether to start in wide mode
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘¦ğ‘¯ ğ‘¢ğ‘²ğ‘› ğ‘¥ğ‘´ğ‘›

source: Width resolution
en@shaw: ğ‘¢ğ‘¦ğ‘›ğ‘” ğ‘®ğ‘§ğ‘Ÿğ‘©ğ‘¤ğ‘µğ‘–ğ‘©ğ‘¯

source: Switch to Burst Mode
en@shaw: ğ‘•ğ‘¢ğ‘¦ğ‘— ğ‘‘ ğ‘šğ‘»ğ‘•ğ‘‘ ğ‘¥ğ‘´ğ‘›

source: Switch to Photo Mode
en@shaw: ğ‘•ğ‘¢ğ‘¦ğ‘— ğ‘‘ ğ‘“ğ‘´ğ‘‘ğ‘´ ğ‘¥ğ‘´ğ‘›

source: Switch to Video Mode
en@shaw: ğ‘•ğ‘¢ğ‘¦ğ‘— ğ‘‘ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘¥ğ‘´ğ‘›

source: _Take a Photo
en@shaw: _ğ‘‘ğ‘±ğ‘’ ğ‘© ğ‘“ğ‘´ğ‘‘ğ‘´

source: Image properties
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Resolution
en@shaw: ğ‘®ğ‘§ğ‘Ÿğ‘©ğ‘¤ğ‘µğ‘–ğ‘©ğ‘¯

source: Take a photo
en@shaw: ğ‘‘ğ‘±ğ‘’ ğ‘© ğ‘“ğ‘´ğ‘‘ğ‘´

source: _Take a photo
en@shaw: _ğ‘‘ğ‘±ğ‘’ ğ‘© ğ‘“ğ‘´ğ‘‘ğ‘´

source: _Discard photo
en@shaw: _ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘­ğ‘®ğ‘› ğ‘“ğ‘´ğ‘‘ğ‘´

source: _Skip
en@shaw: _ğ‘•ğ‘’ğ‘¦ğ‘

source: S_kip All
en@shaw: _ğ‘•ğ‘’ğ‘¦ğ‘ ğ‘·ğ‘¤

source: Delete _All
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ _ğ‘·ğ‘¤

source: Failed to launch program to show: %s %s
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘¤ğ‘·ğ‘¯ğ‘— ğ‘ğ‘®ğ‘´ğ‘œğ‘®ğ‘¨ğ‘¥ ğ‘‘ ğ‘–ğ‘´: %s %s

source: Error while deleting
en@shaw: ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ğ‘¦ğ‘™

source: The file "%s" cannot be deleted. Details: %s
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ "%s" ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ğ‘©ğ‘›. ğ‘›ğ‘°ğ‘‘ğ‘±ğ‘¤ğ‘Ÿ: %s

source: Are you sure you want to permanently delete the %'d selected item?
en@shaw: ğ‘¸ ğ‘¿ ğ‘–ğ‘«ğ‘¼ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘ %'d ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘²ğ‘‘ğ‘©ğ‘¥?

source: Are you sure you want to permanently delete "%s"?
en@shaw: ğ‘¸ ğ‘¿ ğ‘–ğ‘«ğ‘¼ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ "%s"?

source: If you delete an item, it will be permanently lost.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘©ğ‘¯ ğ‘²ğ‘‘ğ‘©ğ‘¥, ğ‘¦ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: Unknown Error
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯ ğ‘»ğ‘¼

source: Cannot move file to trash, do you want to delete immediately?
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘¥ğ‘µğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘‘ ğ‘‘ğ‘®ğ‘¨ğ‘–, ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘¦ğ‘¥ğ‘°ğ‘›ğ‘¾ğ‘‘ğ‘¤ğ‘°?

source: The file "%s" cannot be moved to the trash. Details: %s
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ "%s" ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¥ğ‘µğ‘ğ‘› ğ‘‘ ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘–. ğ‘›ğ‘°ğ‘‘ğ‘±ğ‘¤ğ‘Ÿ: %s

source: Really move all photos and videos to the trash?
en@shaw: ğ‘®ğ‘¾ğ‘¤ğ‘¦ ğ‘¥ğ‘µğ‘ ğ‘·ğ‘¤ ğ‘“ğ‘´ğ‘‘ğ‘´ğ‘Ÿ ğ‘¯ ğ‘ğ‘¦ğ‘›ğ‘°ğ‘´ğ‘Ÿ ğ‘‘ ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘–?

source: _Move to Trash
en@shaw: _ğ‘¥ğ‘µğ‘ ğ‘‘ ğ‘‘ğ‘®ğ‘¨ğ‘–

source: Unable to open help file for Cheese
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘“ğ‘¹ Â·ğ‘—ğ‘°ğ‘Ÿ

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘´ğ‘œğ‘®ğ‘¨ğ‘¥ ğ‘¦ğ‘Ÿ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º; ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘®ğ‘°ğ‘›ğ‘¦ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ ğ‘¦ğ‘‘ ğ‘¯/ğ‘¹ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘² ğ‘¦ğ‘‘ ğ‘³ğ‘¯ğ‘›ğ‘¼ ğ‘ ğ‘‘ğ‘»ğ‘¥ğ‘Ÿ ğ‘ ğ‘ Â·ğ‘œğ‘¯ğ‘¿ ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘• ğ‘¨ğ‘Ÿ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘–ğ‘‘ ğ‘šğ‘² ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º ğ‘“ğ‘¬ğ‘¯ğ‘›ğ‘±ğ‘–ğ‘©ğ‘¯; ğ‘²ğ‘ğ‘¼ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ 2 ğ‘ ğ‘ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘•, ğ‘¹ (ğ‘¨ğ‘‘ ğ‘¿ğ‘¼ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯) ğ‘§ğ‘¯ğ‘¦ ğ‘¤ğ‘±ğ‘‘ğ‘¼ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯.

source: You should have received a copy of the GNU General Public License along with this program. If not, see <http://www.gnu.org/licenses/>.
en@shaw: ğ‘¿ ğ‘–ğ‘«ğ‘› ğ‘£ğ‘¨ğ‘ ğ‘®ğ‘¦ğ‘•ğ‘°ğ‘ğ‘› ğ‘© ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘ Â·ğ‘œğ‘¯ğ‘¿ ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘• ğ‘©ğ‘¤ğ‘ªğ‘™ ğ‘¢ğ‘¦ğ‘ ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘´ğ‘œğ‘®ğ‘¨ğ‘¥. ğ‘¦ğ‘“ ğ‘¯ğ‘ªğ‘‘, ğ‘•ğ‘° <http://www.gnu.org/licenses/>.

source: Mauve
en@shaw: ğ‘¥ğ‘´ğ‘

source: Noir/Blanc
en@shaw: ğ‘¯ğ‘¢ğ‘¸/ğ‘šğ‘¤ğ‘ªğ‘¯ğ‘’

source: Hulk
en@shaw: ğ‘£ğ‘³ğ‘¤ğ‘’

source: Vertical Flip
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘“ğ‘¤ğ‘¦ğ‘

source: Horizontal Flip
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘“ğ‘¤ğ‘¦ğ‘

source: Shagadelic
en@shaw: ğ‘–ğ‘¨ğ‘œğ‘©ğ‘›ğ‘§ğ‘¤ğ‘¦ğ‘’

source: Vertigo
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘œğ‘´

source: Edge
en@shaw: ğ‘§ğ‘¡

source: Dice
en@shaw: ğ‘›ğ‘²ğ‘•

source: Warp
en@shaw: ğ‘¢ğ‘ªğ‘®ğ‘
