Repository: GNOME/cheese
Catalog: po/*.po
Languages: az, en@shaw, kab

source: No camera found!
en@shaw: ğ‘¯ğ‘´ ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘© ğ‘“ğ‘¬ğ‘¯ğ‘›!

source: Please refer to the help for further information.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘®ğ‘¦ğ‘“ğ‘» ğ‘‘ ğ‘ ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘“ğ‘¹ ğ‘“ğ‘»ğ‘ğ‘¼ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯.

source: _Cheese
en@shaw: _Â·ğ‘—ğ‘°ğ‘Ÿ

source: _Edit
en@shaw: _ğ‘§ğ‘›ğ‘¦ğ‘‘

source: _Contents
en@shaw: _ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Help on this Application
en@shaw: ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘ªğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯

source: _Photo
en@shaw: _ğ‘“ğ‘´ğ‘‘ğ‘´

source: _Video
en@shaw: _ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´

source: _Burst
en@shaw: _ğ‘šğ‘»ğ‘•ğ‘‘

source: Countdown
en@shaw: ğ‘’ğ‘¶ğ‘¯ğ‘‘ğ‘›ğ‘¶ğ‘¯

source: _Wide mode
en@shaw: _ğ‘¢ğ‘²ğ‘› ğ‘¥ğ‘´ğ‘›

source: _Recording
en@shaw: _ğ‘®ğ‘¦ğ‘’ğ‘¹ğ‘›ğ‘¦ğ‘™

source: _Take multiple Photos
en@shaw: _ğ‘‘ğ‘±ğ‘’ ğ‘¥ğ‘³ğ‘¤ğ‘‘ğ‘¦ğ‘ğ‘©ğ‘¤ ğ‘“ğ‘´ğ‘‘ğ‘´ğ‘Ÿ

source: _Open
en@shaw: _ğ‘´ğ‘ğ‘©ğ‘¯

source: Save _Asâ€¦
en@shaw: ğ‘•ğ‘±ğ‘ _ğ‘¨ğ‘Ÿâ€¦

source: Move All to Trash
en@shaw: ğ‘¥ğ‘µğ‘ ğ‘·ğ‘¤ ğ‘‘ ğ‘‘ğ‘®ğ‘¨ğ‘–

source: _Start Recording
en@shaw: _ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘®ğ‘¦ğ‘’ğ‘¹ğ‘›ğ‘¦ğ‘™

source: _Stop Recording
en@shaw: _ğ‘•ğ‘‘ğ‘ªğ‘ ğ‘®ğ‘¦ğ‘’ğ‘¹ğ‘›ğ‘¦ğ‘™

source: Enable wide mode
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘¢ğ‘²ğ‘› ğ‘¥ğ‘´ğ‘›

source: output version information and exit
en@shaw: ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¯ ğ‘§ğ‘œğ‘Ÿğ‘¦ğ‘‘

source: - Take photos and videos with your webcam, with fun graphical effects
en@shaw: - ğ‘‘ğ‘±ğ‘’ ğ‘“ğ‘´ğ‘‘ğ‘´ğ‘Ÿ ğ‘¯ ğ‘ğ‘¦ğ‘›ğ‘°ğ‘´ğ‘Ÿ ğ‘¢ğ‘¦ğ‘ ğ‘¿ğ‘¼ ğ‘¢ğ‘§ğ‘šğ‘’ğ‘¨ğ‘¥, ğ‘¢ğ‘¦ğ‘ ğ‘“ğ‘³ğ‘¯ ğ‘œğ‘®ğ‘¨ğ‘“ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘¦ğ‘“ğ‘§ğ‘’ğ‘‘ğ‘•
